<?php
    require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
    $APPLICATION->SetTitle("Модельный ряд");
?>

<div class="container">
	
	<div class="banner">
        <img src="banner.jpg" alt="ax-7">
    </div>

	<h2>Специальные предложения</h2>

	<p>Рассмотрите наши специальные предложения и выберите подходящий для вас вариант.
        DFM AX7 удивит не только своими преимуществами, но и выгодными условиями при покупке.
    </p>

    <br>

    <h2>Узнайте его поближе!</h2>
    
    <h3>Эксперты одобряют</h3>

    <p>Прежде чем выбрать себе кроссовер, узнайте, что о нем написали эксперты автомобильного 
        рынка. Бесстрашные люди проехали за рулем DFM AX7 многие километры и составили свое
        мнение. Раскроем тайну: им понравилось.
    </p>

    <h3>Ходовая от лидеров индустрии</h3>
    
    <p>Как один из лидеров среди автопроизводителей в Китае Dongfeng Motor тесно сотрудничает
        с известными во всем мире поставщиками комплектующих. Поэтому вы можете полностью
        положиться на качество ходовой части вашего кроссовера.
    </p>

</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>